start = 'Здравствуйте, {}\nУкажите Ваше: Имя Фамилию Отчество'
age = 'Укажите свой возраст'
age_error = 'Возраст должен содержать только цифры'
location = 'Где вы проживаете?'
family_info = 'Состав вашей семьи'
age25 = ('С учётом вашего возраста, Вам возможно предложат сначала пройти обучение и практику.'
         ' Для введения предпринимательской деятельности необходим опыт и знания.'
         'Попробуйте обратится в отдел социальной защиты населения. ')
family_agge_info = 'Есть ли у Вас дети младше 18 лет:'
family_agge2_info = 'Есть ли у Вас дети старше 18 лет, но моложе 23 лет:'
get_family_invalid_info = 'Наличие инвалидности:'
get_user_ps_info = 'Стоите ли Вы на учете у психиатра / нарколога:'
get_user_work_info = 'Есть ли у Вас официальное место работы:'
get_family_work_info = 'Есть ли официальное место работы у супруга/супруги:'
get_family1_work_info = ('Есть ли официальное место работы у детей которые старше 18, '
                         'но моложе 23')
get_cash_info = 'Есть ли у Вашей семьи дополнительный доход за последние три месяца, '
'не включая этот месяц:'

get_summ_cash = ('Укажите суммарный доход Вашей семьи в том числе дополнительный, '
                 'за последние три месяца, не включая текущий месяц:')
summ_cash_error = 'Введите число'
possession_info = 'Есть ли имущество? Можно отметить несколько позиций. В завершении, нажмите Продолжить'
get_family_count = 'Укажите количество членов семьи'
get_family_count_error = 'Введите число'

why_money = 'На что вам необходимы средства'
